content-org/about.org
#+hugo_base_dir: ../

* DONE À propos de moi
CLOSED: [2024-01-12 Fri 16:06]
:PROPERTIES:
:EXPORT_FILE_NAME: about-me
:END:

Toutes mes salutations les plus sincères, \\
Je m'appelle Kevin, et j'aime apprendre et expérimenter de nouvelles choses chaque jour, \\
Mes principaux centres d'intérêt sont la cuisine, un peu de bricolage, me balader et explorer de nouveaux coins à vélo.\\
Je traiterai de manière irrégulière de pas mal de sujet (liste non exhaustive) : 
- Cuisine
- Vie quotidienne
- Informatique

