content/about.md
+++
title = "À propos de moi"
author = ["Kevin"]
date = 2024-01-12T16:06:00+01:00
draft = false
toc = false
+++

Toutes mes salutations les plus sincères, <br />
Je m'appelle Kevin, et j'aime apprendre et expérimenter de nouvelles choses chaque jour, <br />
Mes principaux centres d'intérêt sont la cuisine, un peu de bricolage, me balader et explorer de nouveaux coins à vélo.<br />
Je traiterai de manière irrégulière de pas mal de sujet (liste non exhaustive) :

-   Cuisine
-   Vie quotidienne
-   Informatique


## Contact {#contact}

{{< icon vendor="feather" name="github" link="https://github.com/chnkvn" >}} 
{{< icon vendor="feather" name="mail" link="mailto:blog@ckevin.fr" >}}
